{
   "menu": {
      "home": "Home",
      "services": "Services",
      "us": "Us",
      "contact": "Contact"
   },
    "home": {
       "description": "An identity, in addition to impacting and generating emotions, must be loaded with concepts and stories. But beyond just projecting identities, our objective is also to convey personality, creating visual identity projects that help improve communication between a business and its audience.",
       "text": "Let's start bringing your ideas to life",
       "button": "Our projects"
    },
    "services": {
      "branding": "Branding",
      "editorial": "Editorial",
      "uxuiandweb": "UX/UI and Web",
      "rrss": "Social Media",
      "ilustrations": "Illustrations",
      "lettering": "Lettering",
      "button_back": "Back",
      "see_more": "See more"
   },
   "services-branding": {
      "title": "Branding",
      "description1": "Beyond the brand, the visual identity is a fundamental part of the brand project, it is its first communication with the public.",
      "description2": "The brand is the extension of the person behind it, the visual identity is the personality of this brand, it is the set of elements that visually represents a name, idea, company, service or product.",
      "description3": "That is why we believe that designing only a logo would be like submitting an incomplete work, we create unique identities that represent you as a person and as a business."
   },
   "services-editorial": {
      "title": "Editorial design",
      "description1": "One of the main challenges for designers is to solve problems, and most of the problems in editorial projects are making an informative piece work, with a lot or little information.",
      "description2": "Transforming spaces, prioritizing information, combining fonts, maintaining a visual aesthetic and facilitating reading is not an easy task.",
      "description3" : "That is why we offer this service that has been helping our clients communicate with their audience in a more direct, attractive and functional way. We are bombarded with information all the time, and knowing how to capture the public's attention amidst all the noise is essential.",
      "covers": "Book covers",
      "brochures": "Brochures"
   },
   "services-uxuiandweb": {
      "title": "UX/UI and Web",
      "description1": "We already know that the future is digital, but if social networks already move the internet so much, why make a website for your company?",
      "description2": "Having a site generates more credibility for your business, raises competitiveness in the market and increases the possibility of sales. But for all of this to work, your customers' experience on your new page must be the best and most functional possible.",
      "description3" : "In our studio we have user-focused professionals who use graphic and interactive elements to completely change the level of your business, increasing customer conversions through a functional, attractive and appropriate page for your brand."
   },
   "services-rrss": {
      "title": "Redes Sociales",
      "description1": "Having a social network for your business today is like having a store on the street with a showcase. It is mostly the first contact that the public has with the brand, and we already know that, right? The first impression is always the one that remains.",
      "description2": "That does not mean that you have to follow a pattern, or do the same thing that everyone is doing, it is necessary to be very clear about who and how the people are who consume or are going to consume your product or service, to then know how to present your brand. in this great universe.",
      "description3" : "Count on us in this research and production, it may be what is missing for your business to gain much more visibility and credibility in the market."
   },
   "services-ilustrations": {
      "title": "Ilustrations",
      "description1": "One of the elements that form the visual identity of a brand are the illustrations, which are not necessarily going to be in all projects, nor does every brand need this support, but when it does, it is necessary to understand what stroke, what style, what type. , what forms these illustrations will take, so that they converse, although separate from all the other elements of the visual identity.",
      "description2": "That is why we analyze each project carefully and each illustration that is born is unique."
   },   
   "services-lettering": {
      "title": "Lettering",
      "description1": "And in the end, what is lettering? Many believe that lettering is a talent for writing beautifully, but it goes beyond that, when one writes one does it mechanically, when one draws lettering, there is a plan, there is a style, there is a purpose in the drawing, it which requires not only a lot of skill, but also practice, and we are very proud to have professionals on our team who have them.",
      "description2": "If your project requires this beautiful type of art to communicate with your clients, do not hesitate to contact us. You can have the phrase or word you want, printed on murals, brochures, cards, t-shirts, etc.",
      "description3" : "Let your imagination flow, we follow you."
   },
   "us": {
      "title": "Our job is to transform ideas into real projects, but we don't do it alone...",
      "description": "We understand that each person behind a venture has a unique essence, their ideas are loaded with emotions and expectations, and we take with responsibility, professionalism and empathy the fact of entering the imagination of others and being able to make it real. For this reason our studio does not work only with computers, we use our hands as the main creation tool, and our great communication skills to make our clients participate in our creative process in a positive and effective way.",
      "button": "Request a quote"
   },
   "contact": {
      "title": "Great, we launched the challenge...",
      "name": "Name*",
      "phone": "Phone*",
      "mail": "E-mail*",
      "subject": "Subject*",
      "message": "Tell us a little about you and your business*",
      "button": "Send"
   },
   "thanksyou": {
      "title": "Thank you for contacting us!",
      "subtitle": "We are redirecting you to the main page"
   }
 }