{
   "menu": {
      "home": "Inicio",
      "services": "Servicios",
      "us": "Nosotros",
      "contact": "Contacto"
   },
   "home": {
       "description": "Una identidad además de impactar y generar emociones, debe estar cargada de conceptos e historias. Pero más allá de solamente proyectar identidades, nuestro objetivo es también darle personalidad, creándole proyectos de identidad visual que ayuden a mejorar la comunicación con su público.",
       "text": "¿Empezamos a darle vida a tus ideas?",
       "button": "¿Cómo trabajamos?"
    },
    "services": {
      "branding": "Branding",
      "editorial": "Editorial",
      "uxuiandweb": "UX/UI and Web",
      "rrss": "Social Media",
      "ilustrations": "Ilustrations",
      "lettering": "Lettering",
      "button_back": "Volver",
      "see_more": "Ver más"
   },
   "services-branding": {
      "title": "Branding",
      "description1": "Más allá de la marca, la identidad visual es parte fundamental del proyecto de marca, es la primera comunicación de esta con el público.",
      "description2": "La marca es la extensión de la persona que está por detrás de ella, la identidad visual es la personalidad de esta marca, es el conjunto de elementos que representa visualmente un nombre, idea, empresa, servicio o producto.",
      "description3": "Por eso creemos que diseñar solamente un logo sería como entregar un trabajo incompleto, creamos identidades únicas que te representan como persona y como negocio."    
   },
   "services-editorial": {
      "title": "Diseño editorial",
      "description1": "Uno de los principales desafíos de los diseñadores es solucionar problemas, y la mayoría de los problemas en proyectos editoriales, es hacer funcionar una pieza informativa, con mucha o poca información.",
      "description2": "Transformar espacios, jerarquizar informaciones, combinar tipografías, mantener una estética visual y facilitar lectura, no es tarea fácil.",
      "description3" : "Por eso ofrecemos este servicio que tanto viene ayudando a nuestros clientes a comunicarse con su público de forma más directa, atractiva y funcional. Somos bombardeados de información todo el tiempo, y saber cómo captar la atención del público entre tanto ruido es fundamental.",
      "covers": "Tapas",
      "brochures": "Folletos"
   },
   "services-uxuiandweb": {
      "title": "UX/UI y Web",
      "description1": "Que el futuro es digital ya lo sabemos ¿pero si las redes sociales ya mueven tanto el internet, ¿por qué hacer una página web para tu empresa?",
      "description2": "Tener un sitio genera más credibilidad a tu negocio, suscita competitividad en el mercado y aumenta la posibilidad de ventas. Pero para que todo eso funcione la experiencia de tus clientes en tu nueva página debe ser la mejor y más funcional posible.",
      "description3" : "En nuestro estudio contamos con profesionales centrados en el usuario, que utilizan elementos gráficos e interactivos para cambiar por completo el nivel de tu negocio, aumentando las conversiones de clientes a través de una página funcional, atractiva y adecuada para tu marca."
   },
   "services-rrss": {
      "title": "Redes Sociales",
      "description1": "Tener una red social para tu negocio hoy en día, es como tener un local en la calle con vitrina. Es en su mayoría el primer contacto que el público tiene con la marca, y ya lo sabemos ¿no? la primera impresión es siempre la que queda.",
      "description2": "Eso no significa que tienes que seguir un patrón, o hacer lo mismo que todos están haciendo, es necesario tener muy claro quiénes y cómo son las personas que consumen o van a consumir tu producto o servicio, para entonces sí , saber cómo presentar tu marca en este tan grande universo.",
      "description3" : "Cuenta con nosotros en esta investigación y producción, puede que sea lo que está faltando para que tu negocio gane mucho más visibilidad y credibilidad en el mercado."
   },
   "services-ilustrations": {
      "title": "Ilustraciones",
      "description1": "Uno de los elementos que forman la identidad visual de una marca son las ilustraciones, que no necesariamente van a estar en todos los proyectos, ni toda marca necesita de este apoyo, pero cuando si, es necesario entender que trazo, qué estilo, qué tipo, qué formas van a llevar esas ilustraciones, de manera que conversen aunque que separadas con todos los demás elementos de la identidad visual.",
      "description2": "Por eso analizamos cada proyecto minuciosamente y cada ilustración que nace es única."
   },   
   "services-lettering": {
      "title": "Lettering",
      "description1": "Y al final ¿qué es eso de lettering? Muchos creen que lettering es un talento para escribir bonito, pero va más allá de eso, cuando uno escribe lo hace de manera mecánica, ya cuando se dibuja un lettering, hay un plan, hay un estilo, hay un propósito en el dibujo, lo que exige además de mucha habilidad, también práctica, y tenemos mucho orgullo de tener en nuestro equipo profesionales que las tienen.",
      "description2": "Si tu proyecto amerita este hermoso tipo de arte para comunicarse con tus clientes, no dudes en consultarnos. Podes tener la frase o palabra que quieras, estampada en murales, folletos, tarjetas, remeras, etc.",
      "description3" : "Deja que tu imaginación fluya, nosotros te seguimos."
   },
   "us": {
      "title": "Nuestro trabajo es transformar ideas en proyectos reales, pero no lo hacemos solos...",
      "description": "Entendemos que cada persona detrás de un emprendimiento tiene una esencia única, sus ideas están cargadas de emociones y expectativas, y tomamos con responsabilidad, profesionalismo y empatía el hecho de entrar en el imaginario ajeno y poder hacerlo real. Por esta razón nuestro estudio no trabaja solamente con computadoras, usamos nuestras manos como principal herramienta de creación, y nuestra gran habilidad de comunicación para hacer con que nuestros clientes participen de nuestro proceso creativo de manera positiva y eficaz.",
      "button": "Solicitá un presupuesto"
   },
   "contact": {
      "title": "Genial, nos lanzamos al desafío...",
      "name": "Nombre*",
      "phone": "Teléfono*",
      "mail": "E-mail*",
      "subject": "Asunto*",
      "message": "Contanos un poco sobre vos y tu emprendimiento*",
      "button": "Enviar"
   },
   "thanksyou": {
      "title": "¡Gracias por contactarte con nosotros!",
      "subtitle": "Te estamos redirigiendo a la página principal"
   }
 }