{
    "menu": {
       "home": "Home",
       "services": "Serviços",
       "us": "Sobre",
       "contact": "Contato"
    },
    "home": {
       "description": "Uma identidade, além de impactar e gerar emoções deve estar carregada de conceitos e histórias. Nosso trabalho não se limita apenas a desenhar identidades, Caroca tem como objetivo dar personalidade a elas, criando projetos de identidade visual que ajudam a melhorar a comunicação com seu público.",
       "text": "Vamos dar vida às suas ideias?",
       "button": "Nossos projetos"
    },
    "services": {
      "branding": "Projetos de marcas",
      "editorial": "Desenho editorial",
      "uxuiandweb": "UX/UI e Web",
      "rrss": "Redes Sociais",
      "ilustrations": "Ilustrações",
      "lettering": "Lettering",
      "button_back": "Voltar",
      "see_more": "Ver mais"
   },
   "services-branding": {
      "title": "Branding",
      "description1": "Além do logo, a identidade visual é parte fundamental do projeto de marca, é a sua primeira comunicação com o público.",
      "description2": "A marca é a extensão de quem está por trás dela, a identidade visual é a personalidade dessa marca, é o conjunto de elementos que representa visualmente um nome, ideia, empresa, serviço ou produto.",
      "description3": "É por isso que acreditamos que desenhar somente um logotipo seria como entregar um trabalho incompleto; criamos identidades únicas que representam você como pessoa e como negócio."
   },
   "services-editorial": {
      "title": "Desenho editorial",
      "description1": "O maior desafio de um designer é solucionar problemas, e entre tantas barreiras a serem quebradas  estão nos projetos editoriais onde sempre existe a necessidade de fazer funcionar uma peça informativa, seja ela com muita ou pouca informação.",
      "description2": "Transformar espaços, hierarquizar conteúdo, combinar tipografias, manter uma estética visual e facilitar a leitura não é uma tarefa fácil.",
      "description3" : "É por isso que oferecemos esse serviço que tanto ajuda nossos clientes a se comunicarem com seu público de forma mais direta, atrativa e funcional. Somos bombardeados de informações o tempo todo e saber captar a atenção do público em meio a todo esse barulho é fundamental.",
      "covers": "Capas",
      "brochures": "Flyers"
   },
   "services-uxuiandweb": {
      "title": "UX/UI e Web",
      "description1": "Que o futuro é digital isso já sabemos, mas se as redes sociais já movimentam tanto a Internet, por que fazer um site para sua empresa?",
      "description2": "Ter um site gera mais credibilidade para o seu negócio, aumenta a competitividade no mercado e gera mais possibilidade de vendas. Mas para que tudo isso funcione, a experiência dos seus clientes ao entrar na sua nova web deve ser a melhor e mais funcional possível.",
      "description3" : "Em nosso estúdio contamos com profissionais centrados no usuário que utilizam elementos gráficos e interativos para mudar completamente o patamar do seu negócio, aumentando a conversão de clientes através de uma página funcional, esteticamente linda e adequada à sua marca."
   },
   "services-rrss": {
      "title": "Redes Sociais",
      "description1": "Ter uma rede social pra sua empresa hoje em dia é como ter uma loja na rua com vitrine. É geralmente o primeiro contato que o público tem com a sua marca, e já sabe, né? A primeira impressão é sempre a que fica.",
      "description2": "Isso não quer dizer que você tenha que seguir um padrão, ou fazer a mesma coisa que todo mundo está fazendo, é preciso ter bem claro quem e como são as pessoas que consomem, ou vão consumir seu produto ou serviço, pra entender como apresentar sua marca neste grande universo que são as redes.",
      "description3" : "Caroca conta com todas as ferramentas necessárias para te ajudar nessa investigação e produção, pode ser justo o que anda faltando pra sua marca ganhar muito mais visibilidade e credibilidade no mercado."
   },
   "services-ilustrations": {
      "title": "Ilustrações",
      "description1": "Um dos elementos que formam a identidade visual de uma marca são as ilustrações, que não necessariamente vão estar em todos os projetos, nem toda marca precisa desse suporte, mas quando precisa, é necessário entender que traço, estilo, ou formas essas ilustrações teriam, para que possam ainda que separadas de todos os demais elementos da identidade visual, conviver visualmente bem.",
      "description2": "É por isso que analisamos cuidadosamente cada projeto e cada ilustração que nasce é única."
   },   
   "services-lettering": {
      "title": "Lettering",
      "description1": "Mas afinal, o que é isso de lettering? Muitos acreditam que o lettering é um talento nato que alguém possui para escrever lindamente, mas vai muito além disso. Quando se escreve faz-se mecanicamente, quando se desenha um lettering, existe um plano, um estilo, um propósito no desenho, o que exige muita habilidade, além de prática, e temos muito orgulho de ter profissionais em nossa equipe que os possui.",
      "description2": "Se o seu projeto necessita desse tipo de arte para se comunicar com os seus clientes, não hesite em nos contactar. Você pode ter a frase ou palavra que desejar, estampada em murais, folhetos, cartões, camisetas, etc.",
      "description3" : "Deixa a sua imaginação fluir, a gente acompanha você."
   },
   "us": {
      "title": "Nosso trabalho é transformar ideas em projetos reais, mas não fazemos isso sozinhos...",
      "description": "Entendemos que cada pessoa por trás de um empreendimento tem uma essência única, suas ideias são carregadas de emoções e expectativas, e assumimos com responsabilidade, profissionalismo e empatia o fato de entrar no imaginário alheio e poder torná-lo real. Por esta razão o nosso estúdio não trabalha apenas com computadores, utilizamos as nossas mãos como principal ferramenta de criação, e a nossa grande capacidade de comunicação para fazer com que os nossos clientes participem no nosso processo criativo de forma positiva e eficaz.",
      "button": "Solicite um orçamento"
   },
   "contact": {
      "title": "Genial, vamos a começar esse desafio...",
      "name": "Nome*",
      "phone": "Telefone*",
      "mail": "E-mail*",
      "subject": "Assunto*",
      "message": "Conta-nos um pouco sobre você e seu emprendimento*",
      "button": "Enviar"
   },
   "thanksyou": {
      "title": "Obrigado por nos contatar!",
      "subtitle": "Estamos redirecionando você para a página principal"
   }
 }